;; -*- no-byte-compile: t; -*-
;;; $DOOMDIR/packages.el

(package! helm-bibtex)

(package! org-ref)

(package! org-roam)

(package! org-roam-bibtex)

(package! org-noter)

(package! pdfgrep)

(package! pdf-tools)

(package! zotxt)
